<%@ page language="java" pageEncoding="UTF-8" session="true"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<!--
========================================================
LEFT MENU
========================================================
-->
<div class="grid_3">
    <ul class="menu-list">
        <li><a href="#">Товары для дома, кухни, отдыха, хозяйства </a></li>
        <li><a href="#">флористическая бумага</a></li>
        <li><a href="#">Бумажные подарочные пакеты</a></li>
        <li><a href="#">Целлофановые подарочные пакеты</a></li>
        <li><a href="#">Пленка / Фольга / Целлофан</a></li>
        <li><a href="#">Цветочные горшки, корзины, ведра</a></li>
        <li><a href="#">Цветочная упаковка, декор, флористические материалы</a></li>
        <li><a href="#">Лента подарочная, цветочная, декоративная, траурная</a></li>
        <li><a href="#">Декоративный скотч</a></li>
        <li><a href="#">Банты для подарков</a></li>
        <li><a href="#">Свечи тортовые/декоративные/ароматические/свадебные</a></li>
        <li><a href="#">Открытки</a></li>
        <li><a href="#">Конверты для денег</a></li>
        <li><a href="#">Свадьба</a></li>
        <li><a href="#">Школьная, детская, праздничная полиграфия</a></li>
        <li><a href="#">Воздушные шарики</a></li>
        <li><a href="#">Все для праздника - колпачки, дудочки, хлопушки</a></li>
        <li><a href="#">Сувенирные ложк</a></li>
        <li><a href="#">Денежные украшения</a></li>
        <li><a href="#">Пасхальные целлофановые пакеты</a></li>
        <li><a href="#">Новогодние подарочные коробочки</a></li>
        <li><a href="#">Новогодние товары - ёлочные игрушки, украшения, декор, искусственные ёлки</a></li>
        <li><a href="#">Новогодние целлофановые пакеты</a></li>
        <li><a href="#">Спиннеры</a></li>
    </ul>
</div>